import Layout from '../../../../../components/Layout';
import Link from 'next/link';
import Image from 'next/image';
import React from 'react';
import Header_invester from '../../../../../components/header/header_invester';
import Chaptergrocery from '../../../../../components/chapter/stock/japan/chapter_stock_detail_brand_grocery';



export default function Home() {
  return (
    <div className="bg-gray-200">
      <Header_invester />
      <div className="flex ">
        <div className="w-1/4">
          <Chaptergrocery/>
        </div>
        <div className="text-center w-1/4">
          <div className="text-3xl m-4">
            TOYOTA
          </div>
          <div className="flex justify-center">
            ttt
          </div>
        </div>
        <div className="text-center w-2/4">
          <div className="text-3xl m-4">
            チャートパターン
          </div>
          <div className="flex justify-center">
            OKAMOTO 5122

            PILOT

            日本精化株式会社

            Kubota
            水道管　40年で交換しなければならない
            売り上げの7割が海外
            水は重くて輸送費がかさむ→地産地消

            テンセント
            wechat

            アークランド
            ホームセンター「ムサシ」、かつやを展開

            アイカ工業株式会社
            同社はメラミン化粧板でトップシェアを誇る

            アイフィスジャパン

            IMAGICA GROUP
            AR,VRといった未来につながる最先端映像事業

            アネスト岩田

            セカンドストリート

            太陽工機 6164

            村上開明堂 7292

            株式会社インターアクション

            ナルミヤ・インターナショナル
            1000円以下で買う

            ソネットメディアワークス

            伊藤忠テクノソリューションズ

            楽天
            700円以下で買う

            リョービ

            日本水産
            海外で養殖事業

            サイゼリア

            メルカリ
            鹿島買収

            ダイオーズ

            三井不動産8801
            2000円を切ったら買い

            オーエスジー 6136

            イケア
            倉庫型家具。経費を抑えることができるため低価格でも高い利益をだせる

            ミクロン精密 6159

            アイフィスジャパン 7833

            ピーバンドットコム 3559

            マルワ 5344

            アルファベット

            日本セラミック

            テスラ

            オリコン株式会社

            ファンデリー

            ナイキ

            三井不動産 8801
            2000円を切ったら買い

            日立製作所
            インドで日立銀行

            巴工業

            株式会社小田原エンジニアリング

            ニチハ

            カナモト

            Sansan

            大成建設

            大林組

            鹿島

            清水建設

            竹法堂

            ピーエス三菱
            応用地質
            奥村組
            協和コンサルタント
            構造計画研究所
            住友ゴム工業
            ニッタ
            東洋ゴム
            ブリジストン
            昭和電線
            オイレス工業
            太平洋セメント
            住友大阪セメント
            コマツ
            日立建機
            マンパワー
            CFO2GO
            ニク
            オーパス360
            アクセントパートナーズ
            Yellowin
            エイジア
            Coleman
            Iwatani
            Logos
            アルペン
            山善
            ヨネックス
            モンベル
            ゴールドウィン(ノースフェイス)
            大和コンピュータ 3816
            Lyft
            dogvacay
            ジャパンディスプレイ 6740

            JCU 4975
            5G対応のプリント配線基板を作るときに同社のメッキ用の薬品が使われる。

            阪急阪神ホールディング 9042

            富士ダイス

            ケミカル研究所 4369

            モバイルファクトリー

            大和冷機工業 6459

            東京電力

            東映アニメーション

            Dunlop

            塩野義製薬
            抗ＨＩＶ薬など感染症薬開発

            リクルートホールディングス

            住友ゴム工業
            Tachikawa blind 7289
            豆蔵ホールディングス 3756
            4925
            クレハ 4023
            新興工業 6458
            昭和電工 4007
            skエレクトロニクス 6677
            オプトラン 6235
            理研計器 7734
            日本ヒューム
            日本鉄管
            栗本
            栗田工業
            アイフィスジャパン 7833
            ディップ 2379
            日本カーボン 5302
            日本国土開発 1887
            ミクロン精密 6159
            マルワ 5344
            ピーバンドットコム 3559

            アカツキ 3932
            ソーシャルゲーム事業について、同社及びグループは、日本国内SNS (social networking service)運営事業者が提供するプラットフォームやApple Inc.及びGoogle Inc.などのプラットフォーム運営事業者が運営する各アプリマーケットにおいて、ソーシャルゲームを提供する

            アイカ工業 7260
            菱友システムズ 4685
            オーエスジー 6136
            アークランドさかもと 9842
            村上開明堂 7292
            エクストリーム
            アエリア
            IPS
            情報企画 2018
            京浜急行電鉄
            UBER
            三井海洋開発

            Bloomberg

            菱友システムズ 4685

            リスクモンスター 3768

            日本電信電話

            ファイバーゲート

            NTTデータ

            KDDI

            リンクトイン
            ビジネス特化型SNS
            マイクロソフトに買収

            ディップ 2379
            インターネット求人広告を主とするメディア事業と看護師の人材紹介を主とするエージェント事業を主たる事業 バイトル

            NU SKIN
            ダンレポートSA1
            横浜、東京、大阪、福岡、名古屋

            原材料            21.5%
            会社経費         21.5%
            還元ボーナス　57%

            ・会社
            ・タイミング
            ・商材
            ・条件
            ・収入

            塩化ビニル(塩＋石油系)→抜け毛の原因
            ミネラルオイル(鉱物油)


            アンリツ(5Gの通信機器が売られる前)
            携帯電話、新しい通信を持った機器を開発するときにうまくネットワークとつなげられるか。うまく電波を受信して基地局と通信できるかをテストする機器
            5Gシステム(遅延がない、多数の機器と接続できる)を利用するのが、身の周りのあらゆるモノをインターネットにつなげて、自動認識や自動制御、遠隔計測などを行うIoT（Internet of Things）だと言われてい ます。IoTによって、2020年までに実用化が目指されている「自動運転システム」などの自動車分野はもちろん、医療・ヘルスケア、交通、エネルギー、産業、農業など、さま ざまな分野で大きな社会イノベーション
            5Gは現在運用されているLTE/LTE-Advancedに新たな技術がアドオンされることで実現されます。技術の変わり目には新たな試験ニーズが生まれますが、それは既存の技 術に対する深い知識とノウハウがあってこそ生み出されます。LTEの扉を開いたアンリツはLTE-Advancedにおいても世界で初めて1Gbpsの伝送速度で接続検証が行えるシグナリングテスタや規格適合試験で先進的な成果を挙げています。 またミリ波測定技術に加え、有線分野でもすでに100G/400Gbpsに対応した測定器を開発するなど5Gの計測で必要とされるコアコンピタンスを有しています。そしてアンリツは、5Gの変調解析や波形解析に関する開発に着手しています。2019年から2020年に商用サービス開始が目標とされている5G。

            ユーグレナ
            健康食品、化粧品
            石垣産ユーグレナ：59種類の栄養素
            バイオ燃料
            2018年11月プラントを竣工
            25年までに商業プラントを設けて生産能力を2000倍に高める

            ソニー

            キャノン
            医療機器
            監視カメラ

            沖縄セルラー電話

            ZOOM

            ソフトバンク
            日経225への寄与度が高い
            10兆円ファンド(450億ドルはサウジアラビア政府が出す)
            ヤフーとLINEが経営統合
            スーパーアプリ構想を目指す:ネットショッピング、フリマ、投資、金融、フィンテック、あらゆる分野をカバー

            ライト工業
            斜面対策工事、地盤改良工事
            西日本豪雨での注文で


            ショーボンドホールディングス
            橋、トンネル
            コンクリート構造物補修
            研究所所有
            全国の橋46527,トンネル1122箇所で老朽化で修繕が必要(国から莫大な予算)

            Fedex

            日本鉄管
            26日に非開削の水道管工事現場での作業負荷を軽減する新しい推力伝達バンドを開発・商品化し、川崎市の案件での採用が決定したと発表。これを手掛かりに同日の株価は急騰してストップ高で取引を終えていた。この推力伝達バンドの新商品「オセール」は鉄道や交差点、河川横断など開削工事が困難な箇所で行う非開削工法で、管路を布設する際に耐震性能を維持するための治具
            2019年3月期に大幅赤字に転落

            多摩川ホールディングス
            「再生可能エネルギー開発」と「高度通信技術」

            日本国土開発
            海外事業あり
            メガソーラー
            建築
            官公庁施設
            土木
            上下水道
            空港
            発電所
            ダム

            アース製薬
            虫ケア
            入浴剤

            レアジョブ

            LINE3938
            先行投資
            NAVER Corporation:大韓民国に本社を置く同国最大のインターネットサービス会社
            利用者8000万人

            清水建設

            ロイヤルダッチシェル
            業績が資源価格に大きく左右(WTI先物と株価ほぼ連動)
            LNGなどの石油以外のエネルギー事業へ多角化中
            配当利回り　6.5%
            新エネ・LNGに注力している(Integrated gas セグメント)


            サウジアラムコ
            東証に上場する可能性

            HII(ハンティントン・インガルス・インダストリーズ)
            米海軍の原子力空母を設計建造する唯一の企業


            KERING
            グッチ
            フランソワピノー

            リシュモン

            ZARA,ロレアル
            アマンシオ・オルテガ

            LVMH
            ベルナール・アルノー

            wework
            9月上場予定
            コワーキングスペース　シェアオフィス事業
            大手不動産会社などからビルのスペースを借り受け転貸


            リヤドロ
            ポーセリン


            住友商事

            メニコン
            自社で製販一貫。
            上場2015年6月
            [海外コンタクトレンズ事業]
            [国内コンタクトレンズ事業]

            ウォルマート

            amazon

            Google(googol 10の100乗膨大なデータに誰もがアクセスできる)
            ラリーペイジ
            Youtubeを2006年に買収
            検索
            言葉がどれだけサイトに含まれているか。(良い検索ではない)
            サイトに貼られているリンク数でランク付けする(良い検索)

            アフィリエイト戦略
          </div>
        </div>













































      </div>

    </div>



  )
}